const Policy = () => {
  return (
    <p className='Policy'>
      <h1>個人情報保護方針</h1>
      <br />
      当サイトでは、提供するサービス（コンテンツによる情報提供、アンケートによる情報収集、お問い合わせの受付等）の円滑な運営に必要な範囲で、当サイトを利用される皆様の情報を収集しています。
      <br />
      情報の収集・利用・管理について、「個人情報の保護に関する法律」（平成15年法律第57号）に基づき、次のとおり適切に取り扱うとともに、皆様に安心して利用していただけるWEBサイトづくりに努めていきます。
      <br />
      <br />
      <h2>個人情報とは</h2>
      当サイトを通じて東京都（実施機関（※））が提供を受ける個人情報は、氏名、E-mailアドレスです。
      <br />
      ※「実施機関」とは、個人情報を取り扱う東京都の知事、行政委員会、公営企業管理者及び消防総監並びに東京都規則で定める行政機関の長をいいます。
      <br />
      <br />
      <h2>適用範囲について</h2>
      本方針は、当サイトにおいてのみ適用され、当サイトにリンクされている他のサイトについては適用されません。
      <br />
      リンク先における情報の取扱いについては、それぞれの組織の責任において行われることになります。
      <br />
      <br />
      <h2>個人情報の収集について</h2>
      当サイトを通じて東京都（実施機関）が個人情報を収集する際は、利用者ご本人の意思による情報の提供(登録)を原則とします。
      <br />
      個人情報の収集に当たっては、その収集目的を明示いたします。
      <br />
      個人情報の収集は、明示した目的を達成するために必要な範囲内でこれを行います。
      <br />
      <br />
      <h2>個人情報の利用目的</h2>
      当サイトを通じて東京都（実施機関）が収集した個人情報は、次の利用目的の範囲内で利用します。
      <br />
      氏名、E-mail：お問い合わせに対するご連絡のため
      <br />
      <br />
      <h2>個人情報の利用制限</h2>
      皆様から提供(登録)いただいた個人情報は、以下に示す利用目的の範囲内で利用いたします。
      <br />
      氏名、E-mail：お問い合わせに対するご連絡のため
      <br />
      個人情報の収集目的を越えた当該実施機関内における利用及び当該実施機関以外の者への提供は、法令に基づく場合等を除き一切いたしません。
      <br />
      ただし、統計的に処理された利用者属性等の情報については、個人情報を一切含まないものに限り、公表することがあります。
      <br />
      <br />
      <h2>個人情報の管理</h2>
      収集しました個人情報については、東京都（実施機関）が厳重に管理し、漏洩、不正流用、改ざん等の防止に適切な対策を講じます。
      <br />
      なお、当サイトの運用については外部に委託することがありますが、委託先においても同様に適切な対策を講じます。
      <br />
      <br />
      <h2>個人情報を含まない利用者の情報について</h2>
      当サイトでは、インターネットドメイン名、IPアドレス、本サイトの閲覧環境等の情報（以下「利用者の情報」という。）を自動的に収集します。
      <br />
      収集する利用者の情報は、当サイトのユーザビリティーの向上を目的とする内容に限定するものであり、また、その範囲内でのみ利用いたします。
      <br />
      ただし、統計的に処理された当サイトのアクセス情報、閲覧環境等の情報については公表することがあります。
      <br />
      <br />
      <h1>権利関係について</h1>
      <br />
      <br />
      <h2>著作権</h2>
      当サイトに掲載している個々の情報（文章、写真、イラストなど）は、著作権の対象となっています。
      <br />
      東京都又は第三者が著作権を有しており、「私的使用のための複製」や「引用」など著作権法上認められた場合を除き、無断で複製・転用することはできません。
      <br />
      <br />
      <h2>リンク</h2>
      当サイトへのリンクは、営利、非営利を問わず原則自由とします。ただし、以下のいずれかに該当するか又はそのおそれがあるリンクの設定はご遠慮ください。
      <br />
      <br />
      ・東京都又は他社
      (者)・他団体を誹謗中傷したり、信用失墜を意図する内容を含む場合
      <br />
      ・東京都又は他社
      (者)・他団体の著作権、商標権等の知的財産権、財産、プライバシーもしくは肖像権その他の権利を侵害する行為又は侵害するおそれのある場合
      <br />
      ・フレーム内で当サイトのコンテンツが展開されるなど、東京都のコンテンツであることが不明確となり、第三者に誤解を与える可能性がある場合
      <br />
      ・上記各項目の他、法律、条例、規則を含む法令又は公序良俗に違反する行為、当サイトの運営を妨害行為するおそれのある場合
      <br />
      ・東京都が保有するロゴやマークなどを無断で用いてリンクを張る場合
      <br />
      ・情報発信元を誤認させるような形でリンクを張る場合
      <br />
      なお、当サイトのURLは予告なく変更する場合がありますので、あらかじめご了承ください。その他リンクに関連した賠償、苦情などに関して、東京都は何ら責任を負いませんのでご了承ください。
      <br />
      <br />
      <h1>技術について</h1> <br />
      <br />
      <h2>推奨環境</h2>
      以下デバイスに対応しています。すべて最新のバージョンを推奨しております。
      <br />
      <br />
      ・VRデバイス（Meta Quest3,Meta Quest2,Pico4）
      <br />
      ・パソコン（Windows,Macintosh OS）
      <br /> ・スマートフォン(iOS,Android)
      <br />
      ・タブレット(iPadOS,Android,Windows)
      <br />
      <br />
      推奨スペックは明示しておりませんが、一般的なPC・スマホでご利用いただけます。ただし、最新OSに対応していないデバイスやネットワーク環境・同時に起動しているソフトがある場合は表示できない可能性がございます。
      <br />
      <br />
      <h1>利用規約</h1>
      <br />
      <br />
      <h2>免責事項</h2>
      当サイトに記載された情報の完全性・正確性に対して一切の保証を与えるものではありません。
      <br />
      予告なしに、掲載されている情報を変更することがあります。当サイトに含まれる情報もしくは内容を利用することで直接・間接的に生じた損失に関し一切責任を負わないものとします。
      <br /> <br />
      <h2>禁止事項</h2>
      当サイトのご利用に際し、以下の行為を禁止いたします。
      <br /> <br />
      ・当サイトの運営を妨げる行為及び支障をきたす行為。
      <br />
      ・他の利用者、第三者、もしくは東京都に迷惑、不利益、プライバシー等の損害を与える行為又はその恐れのある行為。
      <br />
      ・公序良俗に反する行為又はその恐れがある行為。
      <br />
      ・法律、法令もしくは条例に違反する行為。
      <br />
      ・その他、東京都が不適切と判断する行為。
      <br /> <br /> 規約の変更
      <br />
      当サイトポリシーの内容は、予告なしに変更又は削除することがあります。
      <br /> <br />
      <h2>法準拠及び管轄裁判所</h2>
      当サイトのご利用及び当サイトポリシーは、他に別段の定めのない限り、日本法に準拠するものとします。
      <br />
      また、当サイトのご利用に関わるすべての紛争については、東京地方裁判所を第一審の専属的合意管轄直轄裁判所といたします。
    </p>
  );
};

export default Policy;
